{
  "title": "Organi Študentskega sveta stanovalcev",
  "subtitle": "Kako smo sestavljeni",
  "menuButton": "Organi",
  "link": "organi-sss",
  "cover": "/img/sss_skupinska.jpg",
  "intro": "Študentski svet stanovalcev je sestavljen iz posameznih organov, ki opravljajo naloge vezane na življenje v zavodu Študentski dom Ljubljana.\n\nŠtudentski svet stanovalcev (ŠSS) je avtonomen organ, ki prek predstavnikov zastopa vse stanovalce ŠDL. Vsak dom zastopa predstavnik, ki interese stanovalcev predstavlja na upravi ŠDL ter na sejah ŠSS. ŠSS ima svojega predstavnika v svetu zavoda ŠDL, ki je najvišji organ",
  "paragraphs": [
    {
      "title": "Predsednik ŠSS",
      "description": "Predsednik ŠSS zastopa, predstavlja in vodi Študentski svet stanovalcev in predstavlja najvišji organ ŠSS.\n\n\nPredsednik je odgovoren za sklic, vodenje in izvedbo sej ŠSS, odgovoren je za stik med upravo ŠDL in ŠSS ter skrbi za zastopanje ŠSS v javnosti in za finančna sredstva. Je predstavnik stanovalcev v svetu zavoda in vodi, koordinira in razpisuje projekte.\n\n\nTradicionalno prevzame tudi funkcijo vodje prireditve Majskih iger ter je vodja organizacijske ekipe Majskih iger in pustovanja.\n\n\nMandat predsednika ŠSS je enoleten, voli se ga oktobra izmed članov Študentskega sveta stanovalcev. \n\n\nV študijskem letu 2023/24 funkcijo drugo leto zapored opravlja **Deni Cerovac** iz doma III.",
      "image": ""
    },
    {
      "title": "Namestnik predsednika ŠSS",
      "description": "Namestnik predsednika ŠSS nadomešča predsednika v njegovi odsotnosti, nadzoruje delo predstavnikov in namestnikov domov, neposredno skrbi za izvajanje interesnih dejavnosti, zagotovi volitve za novega predsednika ŠSS ter predsedniku ŠSS pomaga pri vodenju sveta.\n\n\nNamestnika predsednika ŠSS imenuje in razrešuje predsednik ŠSS, njegov mandat je vezan na mandatno dobo predsednika ŠSS.\n\n\nV študijskem letu 2023/24 funkcijo namestnika predsednika opravlja **Jakob Marušič** iz doma V.",
      "image": ""
    },
    {
      "title": "Delovne skupine ŠSS",
      "description": "Delovne skupine ŠSS so interni organ ŠSS-ja sestavljene iz trenutnih in bivših članov ŠSS, ki pomagajo pri zbiranju, urejanju in posredovanju stališč stanovalcev. Predsedniku ŠSS in ostalim članom svetujejo pri oblikovanju skupnih stališč problematik v domu. Delovne skupine so ustanovljene za potrebe posameznih problematik in polemik, imenuje jih predsednik ŠSS.\n\nDelovne skupine vodi in koordinira vodja delovne skupine, ki predsedniku ŠSS pomaga pri pripravi delovnega gradiva in sodeluje pri izmenjavi mnenj stanovalcev in uprave ŠDL.\n\nV študijskem letu 2022/23 je funkcijo vodje delovne skupine opravljal **Jakob Marušič** iz doma V.",
      "image": ""
    },
    {
      "title": "Koordinator interesnih dejavnosti",
      "description": "Koordinator z interesne dejavnosti je oseba, ki skrbi za načrtovanje, organizacijo in izvajanje interesnih dejavnosti, ki jih tekom leta organizira Študentski svet stanovalcev. Koordinator interesnih dejavnosti je lahko del organizacijske ekipe Majskih iger in pustovanja, velikokrat pa je njegova naloga ravno razbremenitev ekipe med letom.\n\nInteresne dejavnosti se med leti prilagajajo glede na želje, potrebe in pričakovanja stanovalcev, pokrivajo pa področja kulture, športa, znanosti in umetnosti. V zadnjih letih sta največji stalni nalogi koordinatorja interesnih dejavnosti organizacija in izvedba standup večerov v menzi ter ekskurzije v Planico.\n\nKoordinatorja za interesne dejavnosti ŠSS imenuje predsednik ŠSS, potrditi pa ga morajo člani ŠSS z večino izmed prisotnih glasov. Glede na zadane cilje in potrebe, si lahko koordinator interesnih dejavnosti imenuje namestnika, ki mu pomaga in nadomešča v njegovi odsotnosti.\n\nV študijskem letu 2022/23 je funkcijo opravljal **Patrik Čelik**.",
      "image": ""
    },
    {
      "title": "Tajnik ŠSS",
      "description": "Tajnik ŠSS opravlja administrativne in druge naloge, ki jih odredi predsednik ŠSS ali jih določa pravilnik ŠSS. Tajnik hkrati pripravlja zapisnike sej, ki jih člani potrjujejo na prihodnjih sejah.\n\nTajnika ŠSS imenuje predsednik ŠSS izmed članov ali bivših članov sveta. Funkcija tajnika je združljiva s funkcijo predstavnika ali namestnika predstavnika doma.\n\nV študijskem letu 2022/23 je funkcijo tajnika opravljala **Lara Drgajner** iz doma 3.",
      "image": ""
    },
    {
      "title": "Svetovalec ŠSS",
      "description": "Svetovalec predsednika ŠSS je častna funkcija, ki jo imenuje predsednik ŠSS izmed članov ali bivših članov sveta pod pogojem, da je bil član ŠSS več kot eno leto.\n\nSvetovalec predsednika opravlja naloge, ki mu jih predsednik naloži, hkrati pa mu svetuje pri njegovih odločitvah in nalogah. Običajno gre za bivšega predsednika ali namestnika predsednika ŠSS.\n\nV študijskem letu 2022/23 je funkcijo svetovalca predsednika opravljal bivši namestnik predsednika ŠSS **Tilen Dobovičnik** iz doma XIV.",
      "image": ""
    }
  ]
}