{
  "siteTitle": "Projekti Študentskega sveta stanovalcev",
  "siteSubtitle": "ŠPORT, ZABAVA & KULTURA",
  "featureImage": "/img/majska-gajba.jpg",
  "intro": "Kot organizacija, ki se ukvarja z zastopanjem študentov v njihovem bivalnem okolju se predvsem osredotočamo na obštudijske dejavnosti, ki poskrbijo za dinamično in razgibano bivanje.\n\nVsako leto Študentski svet stanovalcev ustanovi organizacijsko ekipo ŠSS, ki za vse stanovalce pripravlja večje in manjše dogodke. Dogodki delimo na tri sklope: zabavne, športne in kulturne. Na te sklope se deli tudi naš največji projekt – Majske igre.\n\n\n\n![](/img/334045959_1260279668228596_833930406899841397_n.jpg)",
  "projects": [
    {
      "title": "Majske igre",
      "subtitle": "NAJVEČJI ŠTUDENTSKI DOGODEK V EVROPI",
      "description": "Majske igre so vseštudentski festival, ki poteka v mesecu maju. Njegove korenine segajo v leto 1983, ko so se začeli povezovati prvi stanovalci, z namenom da bi za svoje sostanovalce pripravili predizpitno športno sprostitev. Majske igre so z leti rasle in letos praznujejo že 39. obletnico, kar jih uvršča med najstarejše tovrstne študentske festivale v Evropi.",
      "image": "/img/majske-igre.jpg",
      "links": [
        {
          "internalLink": true,
          "buttonType": "is-text",
          "title": "Več o projektu",
          "link": "https://majske-igre.si"
        },
        {
          "internalLink": true,
          "buttonType": "is-text",
          "title": "Facebook",
          "link": "https://www.facebook.com/majskeigre"
        },
        {
          "internalLink": true,
          "buttonType": "is-text",
          "title": "Instagram",
          "link": "https://www.instagram.com/majskeigre/"
        }
      ]
    },
    {
      "title": "Pustovanje v Rožni dolini",
      "subtitle": "Največje študentsko pustovanje v Sloveniji",
      "description": "Pustovanje v Rožni dolini je največje študentsko pustovanje v Sloveniji. Odvija se vsako leto na pustni torek in je tradicionalno sestavljen iz meddomskega tekmovanja v najboljši skupinski pustni maski, na katerega se domovi začnejo pripravljati že dober mesec pred dogodkom. Poleg skupinskih mask izbiramo tudi najboljše posamične maske, pa tudi zabave s koncertom ne primankuje.",
      "image": "/img/pustovanje.jpg"
    },
    {
      "title": "Na svoji zemlji",
      "subtitle": "Glasilo stanovalcev ŠDL",
      "description": "Na svoji zemlji je tradicionalno glasilo stanovalcev Študentskega doma Ljubljana, ki izhaja enkrat do dvakrat letno. V njem starejši stanovalci prenašajo svoje \"znanje\" in izkušnje mlajšim sostanovalcem. V reviji tako najdemo pravila o življuenju v skupnosti, nasvete kako se znebiti domotožja pa tudi kakšne bolj \"sočne\" zgodbice, ki se v domovih pač zgodijo.",
      "image": "/img/na_svoji_zemlji.jpg"
    },
    {
      "title": "Ekskurizija v Planico",
      "description": "Študentski svet stanovalcev tradicionalno organizira izlet in ekskurzijo v Planico v času tekem v smučarskih poletih. Tako se že zgodaj zjutraj odpravimo proti sneženeni kraljici, kjer si ogledamo tekmo, se podružimo in vzpostavimo tesna prijateljstva. Kaj d fak je ta zadnji stavek, love it!",
      "image": "/img/majske-igre.jpg",
      "subtitle": "Enodnevna ekskurzija na praznik športa"
    },
    {
      "title": "Kultura v menzi",
      "subtitle": "Standup in drugi dogodki",
      "description": "Menza v Rožni dolini ima zgodovinsko pomembno vlogo pri oblikovanju študentskega življenja. Skozi leta je bila prizorišče zabav, plesov, predstav in protestnih gibanj. Danes je mesto kulture - tekom leta v Rožni kuhni namreč Študentski svet stanovalcev organizira več kulturnih dogodkov in standupov.",
      "image": "/img/kultura_v_menzi.jpg"
    },
    {
      "title": "Družabno življenje v domu",
      "subtitle": "Prijateljstva, ki ostanejo",
      "description": "Predstavniki posameznih domov, ki sestavljajo Študentski svet stanovalcev, tekom celotnega leta skrbijo za družabno življenje znotraj svojega doma. Tako se čez leto organizirajo zabave in skupni dogodki, kjer stanovalci znotaj domov ustvarjajo prijateljstva - mnoga izmed teh pa prestopijo meje bivanja v domu.",
      "image": "/img/druzabno-zivljenje.jpg"
    }
  ]
}