{
  "date": "2024-05-18T10:53:00.000Z",
  "title": "Izjava za javnost: Odhod z Rožnika",
  "subtitle": "Odhod z Rožnika - 22. maj v Rožni dolini",
  "author": "Jakob Marušič",
  "category": "Poročila ŠSS",
  "body": "Spoštovane stanovalke in stanovalci ŠDL, dragi prijatelji Majskih iger\n\nŠtudentski svet stanovalcev z žalostjo sporoča, da **tradicionalnega Pohoda na Rožnik, ki se organizira že 26 let, v letu 2024 ne bo. Nadomestni koncert bo izveden v sredo, 22. maja, v Rožni dolini.**\n\nV zadnjih nekaj letih se je med stanovalci pogostokrat slišalo »Rožnik je letos zadnjič«, v lanskem letu je očitno (zaenkrat) res bil izveden zadnjič. Težava izvedbe Pohoda na Rožnik predstavlja pridobitev predhodnega soglasja Zavoda Republike Slovenije za varstvo narave (ZRSVN).\n\nV zadnjih letih nam je zavod nalagal vedno večje in težje izvedljive zahteve za pridobitev soglasja. Razlogi so bili iz leta v leto različni – od motenja nočnega miru živali, do težave z nočno osvetlitvijo, uničenju zelenice ipd. Na vse razloge in težave smo v lastni režiji iskali rešitve – zmanjšanje glasnosti zvočnikov na 85% pridobljenega dovoljenja, prilagoditev postavitve začasnih objektov, ročno prenašanje tehničnega in gostinskega inventarja izven utrjenih poti, takojšnja sanacija posledic prireditve in višje sile, na katero kot organizatorji nimamo vpliva,… V lanskem letu smo na lastne stroške v celoti obnovili že prej načeto zelenico prireditvenega prostora. Ob enem smo v zadnjih letih izvajali vedno več preventivnih ukrepov s katerimi smo obiskovalce ozaveščali o pomembnosti ohranitve narave, med drugim smo na jutro po prireditvi organizirali čistilno akcijo Očistimo Rožnik s katero smo očistili večji del Tivolija in Rožnika, tudi lokacije, kjer prireditev ni potekala.\n\nKakor je bila v preteklih letih praksa, smo prošnjo za izdajo soglasja v mesecu aprilu naslovili na ZRSVN, kjer so nam na skupnem koordinacijskem sestanku pojasnili, da smo vlogo v zdajšnji obliki, ki je po pretekli praksi ni bilo potrebno vlagati, oddali dan prepozno. Hkrati so nam, kljub vloženemu trudu preteklih in trenutne organizacijske ekipe Majskih iger v organizacijo dogodka s čim manjšim vplivom na naravo, namignili, da bodo letošnji postopek soglasja razpotegnili in na koncu zavrnili.\n\nTo se je tudi zgodilo, saj so postopek razpotegnili z zahtevami po dopolnitvi vloge, v katerih smo morali navesti podatke na podlagi poročil, ki jih sami nismo nikdar prejeli ali bili o njih seznanjenih. Danes, pol tedna pred dogodkom, odločbe (pozitivne ali negativne) še vedno nismo prejeli. Prejeli smo zgolj birokratski odgovor, da nam bodo odločitev o soglasju podali v zakonsko določenem roku, s katerim so zgolj potrdili njihove navedbe, da bodo postopek razvlekli in, da »se v letošnjem letu s pridobitvijo soglasja ne rabimo niti truditi, ker ga ne bo«.\n\n**Zaradi potrebne logistike, ki jo organizacija dogodka zahteva, smo danes primorani Rožnik dokončno nadomestiti z dogodkom v Rožni dolini.**\n\nRožnik kljub vsemu ostaja naša 26 letna tradicija in unikat v Evropi! V prihodnjem letu bomo s pridobitvijo soglasja na ZRSVN začeli predhodno – tako kot letos bomo naredili vse kar je v naši moči, da Pohod na Rožnik 2025 bo!\n\nHvala vsem za podporo, se vidimo na prvem (in zadnjem) Odhodu z Rožnika!\n\n\n\n![](/img/izjava-za-javnost-pohod-na-rožnik-nova-verzija-1.png)\n\n![](/img/izjava-za-javnost-pohod-na-rožnik-nova-verzija-2.png)",
  "summary": "Tradicionalnega Pohoda na Rožnik, ki se organizira že 26 let, v letu 2024 ne bo. Nadomestni koncert bo izveden v sredo, 22. maja, v Rožni dolini.\n\nRazlog je v razvlečenem postopku pridobivanja predhodnega soglasja Zavoda Republike Slovenije za varstvo narave.",
  "cover": "/img/pustovanje_2024-066.jpg"
}
