{
  "date": "12. 11. 2023",
  "title": "Kako pre쬴veti v 코tudentu?",
  "subtitle": "Survival guide za bruce in starej코e 코tudente",
  "author": "Jakob Maru코i캜",
  "category": "콯ivljenje v (코tudentskem) domu",
  "cover": "/img/341117119_206051115460832_4442049543559234761_n.webp",
  "summary": "Prehod v 코tudentsko 쬴vljenje je za vsakogar pomembna in velika prelomnica. Za tiste, ki v 코tudentskih letih prvi캜 zapu코캜amo tudi \"doma캜a gnezda\" pa 코e ve캜ja in bolj stra코ljiva.\n\nV容쯣ra코anje, ki sledi - kako pre쬴veti v 코tudentu?",
  "body": "**Prehod v 코tudentsko 쬴vljenje je za vsakogar pomembna in velika prelomnica. Za tiste, ki v 코tudentskih letih prvi캜 zapu코캜amo tudi \"doma캜a gnezda\" pa 코e ve캜ja in bolj stra코ljiva.**\n\n**V容쯣ra코anje, ki sledi - kako pre쬴veti v 코tudentu?**\n\n\n\nS容쯣odaj najde코 10 nasvetov, ki ti jih predlaga ChatGPT:\n\n* **Spoznaj svoje sostanovalce**. Ni treba, da postanejo tvoji najbolj코i prijatelji, ampak vsaj malo se spoznaj z njimi, da boste la쬵e sobivali in se dogovarjali o skupnih zadevah. Morda pa najde코 tudi kak코no novo prijateljstvo ali ljubezen. 游땔\n* **Spo코tuj pravila doma**. Vsak 코tudentski dom ima svoja pravila, ki jih mora코 upo코tevati, 캜e 쬰li코 ostati tam. Nekatera so bolj stroga, druga bolj spro코캜ena, ampak vsa so tam z razlogom. Ne kr코i jih, da ne bo코 imel te쬬v z vodstvom doma ali s sostanovalci.\n* **Uredi si svoj prostor**. Tvoja soba v 코tudentskem domu je tvoj novi dom, zato jo uredi tako, da se bo코 v njej po캜util udobno in prijetno. Prinesi si kak코no osebno stvar, ki ti pomeni veliko, kot je fotografija, pli코asta 쬴val, spominek ali kaj podobnega. Lahko si tudi okrasi코 stene z nalepkami, plakati, lu캜kami ali 캜im drugim, kar ti je v코e캜. Samo ne pozabi, da mora코 ob koncu leta vse vrniti v prvotno stanje.\n* **Bodi reden in 캜ist**. Ni treba, da si obseden z redom in 캜isto캜o, ampak vsaj poskrbi, da bo tvoja soba in skupni prostori v domu 캜isti in urejeni. Ne pu코캜aj svojih stvari povsod, ne smeti, ne delaj hrupa, ne uporabljaj preve캜 vode in elektrike, ne kuhaj smrde캜ih jedi, ne kadil v sobi in ne delaj drugih stvari, ki bi lahko motile ali ogabljale druge. Bodi odgovoren in spo코tljiv do sebe in do drugih.\n* **Izkoristi ugodnosti doma**. 맚udentski dom ti ponuja veliko ugodnosti, ki jih lahko izkoristi코 za svoje dobro. Ima코 dostop do interneta, knji쬹ice, 코portnih objektov, restavracije, pralnice, kolesarnice, parkiri코캜a in drugih storitev. Uporabi jih pametno in cenjeno, saj ti lahko olaj코ajo 쬴vljenje in prihranijo denar.\n* **Vklju캜i se v domsko 쬴vljenje**. 맚udentski dom ni samo kraj, kjer spi코 in se u캜i코, ampak tudi kraj, kjer se zabava코 in dru쬴코. V domu se dogaja veliko zanimivih in zabavnih aktivnosti, ki jih lahko obi코캜e코 in se vklju캜i코 vanje. Lahko gre코 na kak코no predavanje, delavnico, kino, koncert, 쬿r, piknik, izlet, 코portno tekmovanje, dobrodelno akcijo ali kaj drugega, kar ti je v코e캜. Tako bo코 spoznal nove ljudi, se nau캜il kaj novega, se sprostil in se imel fino.\n* **Ne pozabi na 코tudij**. Glavni razlog, zakaj si v 코tudentskem domu, je seveda 코tudij. Zato ne zanemarjaj svojih 코olskih obveznosti in se redno u캜i, pi코i naloge, obiskuj predavanja in vaje, opravljaj izpite in zbiraj kredite. Ne pusti, da te domsko 쬴vljenje preve캜 zamoti ali zasvoji, saj si tu zato, da se izobrazi코 in diplomira코.\n* **Poskrbi za svoje zdravje**. 콯ivljenje v 코tudentskem domu je lahko naporno in stresno, zato mora코 paziti na svoje zdravje. Jej zdravo in uravnote쬰no hrano, pij dovolj vode, spi dovolj ur, gibaj se redno, ne pretiravaj z alkoholom, cigaretami, drogami ali drugimi substancami, ne zanemarjaj svoje higiene, obi코캜i zdravnika, 캜e se slabo po캜uti코, in poi코캜i pomo캜, 캜e ima코 kak코ne te쬬ve s psiho ali 캜ustvi. Bodi dober do sebe in poslu코aj svoje telo in du코o.\n* **Ohrani stik z doma캜imi**. 캛eprav si zdaj v 코tudentskem domu, to ne pomeni, da si pozabil na svojo dru쬴no in prijatelje, ki so ostali doma. Ohrani stik z njimi in jim povej, kako ti gre, kaj po캜ne코, kako se po캜uti코, kaj te veseli in kaj te skrbi. Pokli캜i jih, pi코i jim, po코lji jim kak코no sliko ali video, obi코캜i jih, ko ima코 캜as, ali jih povabi v dom, 캜e je to mogo캜e. Poka쬴 jim, da jih ima코 rad in da ti pomenijo veliko.\n* **U쬴vaj v 코tudentskem 쬴vljenju**. 맚udentsko 쬴vljenje je enkratna in nepozabna izku코nja, ki ti bo ostala v spominu za vedno. Zato jo izkoristi in u쬴vaj v njej. Spoznaj nove ljudi, stvari, kraje, ideje, kulture, jezike, hobije, interese, talente, strasti, cilje, sanje. Razi코캜i sebe in svet okoli sebe. Bodi radoveden, pogumen, ustvarjalen, odprt, iskren, sre캜en. Bodi to, kar si, in delaj to, kar te osre캜uje. Bodi 코tudent. 游땕"
}