{
  "title": "Moja prva objava",
  "subtitle": "Moj prvi podnaslov",
  "author": "Jakob Marušič",
  "category": "Novice",
  "cover": "/img/347634745_804599627855062_8545003673725528087_n.jpg",
  "summary": "T﻿o je kratek povzetek prve novice. Povzetek objave bo prikazan na seznamu vseh novic. Ravno tako ga bomo mogoče v neki točki uporabljali za SEO, zato je bistvenega pomena da je res kratek.",
  "body": "**V﻿ nadaljevanju objavljamo poziv vladi naj začne malo delati.**\n\nStanovalke in stanovalci,\n\nVlada Republike Slovenije je na predlog Ministrstva za visoko šolstvo, znanost in inovacije nedavno sprejela sklep s katerim spreminja način vodenja zavoda in omejujejo glasovalno pravico stanovalcev ter zaposlenih pri vodenju zavoda. Predhodno smo stanovalci in zaposleni imeli 2/5 glasovalne pravice v svetu zavoda. Po novem imajo glasovalno pravico v zavodu tudi dve dodatni entiteti, ki pa zavoda ne financirata. Posledično se glasovalna moč [](<>)stanovalcev in zaposlenih pri odločanju in soustvarjanju zavoda manjša na 2/7.\n\nPrav tako je svet zavoda na volitvah v maju za novega direktorja izbral kandidata, ki se je zaposlenim in stanovalcem zdel najbolj primeren v zastopanju pravic, interesov in vizije zavoda ter svojih stanovalcev. Po dveh mesecih čakanja smo pred kratkim prejeli sklep vlade, da ne podaja soglasja k njegovemu imenovanju.\n\nV celoten postopek spremembe delovanja zavoda, neupoštevanja želj stanovalcev in zaposlenih, ministrstvo ni vključilo nobene od glavnih interesnih skupin, torej stanovalcev in zaposlenih, ki zavod večinsko financiramo in soustvarjamo.\n\nŠtudentskemu svetu stanovalcev se zdi zelo pomembno, da se vse spremembe zavoda, usklajuje s stanovalci in zaposlenimi, saj s tem ohranjamo prepotrebno sorazmerno avtonomnost, ki odlikuje naš zavod že več kot 70 let. Prav zaradi tega se nam zdi prepotrebno, da imamo, kot glavna interesna skupina, tudi primerno glasovalno pravico, pri vodenju zavoda in izbiri njegove prihodnosti. Zgolj tako bo lahko zavod omogočal kakovostno in samostojno bivanje prihodnjim generacijam študentov, bodočih zdravnikov, inženirjev in drugih akademikov.\n\nZaradi pomanjkanja dialoga, uskladitve ter odvzema glasovalne moči, je Študentski svet stanovalcev, skupaj s predstavnikom zaposlenih ter s podporo sindikalnih zaupnikov, poslal poziv vladi ter pristojnemu ministrstvu z zahtevo po uskladitvi nameravanih sprememb s stanovalci in zaposlenimi zavoda.\n\nStanovalci in zaposleni Študentskega doma Ljubljana verjamemo, da lahko le s skupnimi močmi in v sodelovanju z imetnikom ustanoviteljskih pravic omogočimo boljšo prihodnost zavoda, ki je zibelka študentskega delovanja že več kot 70 let. In za katerega si vsi želimo, da bi svoje poslanstvo opravljal še vsaj naslednjih 70 let.\n\nPoziv v celoti objavljamo spodaj.\n\n![](/img/poziv_1.jpg)\n\n![](/img/poziv_2.jpg)\n\n![](/img/poziv_3.jpg)",
  "date": "12. 11. 2023"
}