{
  "date": "2024-08-01T19:21:00.000Z",
  "title": "Predlog zakona o visokem šolstvu in pripojitev ŠDL",
  "subtitle": "Vključitev v javno obravnavo o predlogu zakona o visokem šolstvu in pripombe glede pripojitve Študentskega doma Ljubljana k Univerzi v Ljubljani",
  "author": "Jakob Marušič",
  "category": "Poročila ŠSS",
  "cover": "/img/scott-graham-oqmzwnd3thu-unsplash.jpg",
  "summary": "Predlagani zakon o visokem šolstvu močno posega v avtonomijo zavoda ŠDL, zato smo se predstavniki zaposlenih, sindikalni zaupniki in predstavniki stanovalcev, ob podpori Študentske organizacije Slovenije, vključili v javno obravnavo z javnim pismom v katerem, glede na pričakovane posledice za zavod, pričakujemo, da javni zavod Študentski dom Ljubljana ostane pravno in finančno avtonomna ustanova, ki združuje okrog 100 zaposlenih in več kot 7500 stanovalcev študentov Univerze v Ljubljani, Univerze v Mariboru in drugih visokošolskih zavodov.",
  "body": "**Ministrstvo za visoko šolstvo, znanost in inovacije, je 13. junija v javno obravnavo podalo predlog Zakona o visokem šolstvu, ki med drugim določa tudi pripojitev Študentskega doma Ljubljana k Univerzi v Ljubljani.**\n\nO pripravi novega zakona, predstavniki Študentskega doma Ljubljana, zaposleni in stanovalci, nismo bili obveščeni in nismo bili vabljeni k predhodnim usklajevanjem v okviru delovne skupine. Za predlog smo izvedeli šele ob objavi javne razprave.\n\n**Ker dotični zakon močno posega v avtonomijo zavoda, smo se predstavniki zaposlenih, sindikalni zaupniki in predstavniki stanovalcev, ob podpori Študentske organizacije Slovenije, vključili v javno obravnavo z javnim pismom** v katerem, glede na pričakovane posledice za zavod, pričakujemo, da javni zavod Študentski dom Ljubljana ostane pravno in finančno avtonomna ustanova, ki združuje okrog 100 zaposlenih in več kot 7500 stanovalcev študentov Univerze v Ljubljani, Univerze v Mariboru in drugih visokošolskih zavodov.\n\nJavno pismo v nadaljevanju objavljamo v celoti.\n\n\n\n> **ZADEVA: Vključitev v javno obravnavo o predlogu zakona o visokem šolstvu in pripombe glede pripojitve Študentskega doma Ljubljana k Univerzi v Ljubljani**\n>\n> Spoštovani\n>\n> spodaj podpisani predstavniki Študentskega doma Ljubljana, predstavniki zaposlenih Študentskega doma Ljubljana, sindikalni zaupniki zaposlenih Študentskega doma Ljubljana, predstavnik stanovalcev Študentskega doma Ljubljana in predsednik Študentske organizacije Slovenije v nadaljevanju podajamo pripombe k predlogu Zakona o visokem šolstvu in se kot del zainteresirane javnosti priključujemo k odprti javni razpravi.\n>\n> Zakon o visokem šolstvu bistveno posega v način delovanja javnega zavoda Študentski dom Ljubljana in predvideva pripojitev omenjenega zavoda, v katerem domuje 7500 študentov Univerze v Ljubljani, Univerze v Mariboru in drugih visokošolskih zavodov, Univerzi v Ljubljani kot članico univerze. Pri tem smo o predlogu zakona izvedeli šele, ko je bil zakon že v javni obravnavi, kar pomeni, da v pogovore pri pripravi zakona nismo bili vključeni, niti povabljeni k podaji mnenja o pripojitvi enega zavoda drugemu.\n>\n> Nadalje je predlog zakona, ki ga danes beremo nasprotujoč ministrovim mnenju, ki nam jih je podal na skupnem sestanku v torek, 22. 8. 2023, na sedežu ministrstva, kjer je predstavnikom stanovalcev in predstavniku zaposlenih izrazil mnenje, da sam ne nasprotuje večji avtonomiji delovanja zavoda, pri čemer bi se v svetu zavoda povečala glasovalna pravica študentov stanovalcev in zaposlenih zavoda, ki sta dve največji in najpomembnejši entiteti pri delovanju zavoda.\n>\n> Trenuten predlog zakona, po drugi strani, predlaga ukinitev avtonomije zavoda, ki je v svojem delovanju avtonomen že od samega nastanka, pri čemer gre poudariti, da se je Univerza v Ljubljani ustanoviteljskim pravicam do Študentskega doma Ljubljana v preteklosti že odpovedala.\n>\n> Predlog zakona v javni obravnavi ravno tako nasprotuje zavezi podpisani s strani UL in ŠDL v okviru pogodbe o pridruženem članstvu. V tej pogodbi sta se obe stranki zavezali k popolni finančni in pravni avtonomiji. Predlog zakona nadalje ne definira razmerij po pripojitvi. Iz teh razlogov predlogu zakona v trenutni obliki podpisniki nasprotujemo.\n>\n> Predlog zakona namreč ne definira v kakšni obliki bo omogočena avtonomija delovanja zavoda in kakšno moč soodločanja bodo po pripojitvi ohranili delavci zavoda in stanovalci, iz zakona je mogoče sklepati zgolj, da se bo ukinil svet zavoda, ki je do sedaj bil edini organ odločanja, kjer so sodelovali tudi predstavniki zaposlenih in stanovalcev. Ravno tako predlog ne definira načina izbire direktorja zavoda, s katerim moramo stanovalci in zaposleni delovati vsakodnevno, saj lahko zgolj dobro sodelovanje med direktorjem, zaposlenimi in stanovalci omogoča prijetno in trajnostno bivanje študentov stanovalcev ter zagotavlja dobrobit zaposlenih v zavodu.\n>\n> V tem trenutku je tudi nejasno katere investicije bi v zavodu ŠDL izvajali v okviru UL, pri čemer je potrebno poudariti, da ima ŠDL že danes veliko (okrog 10%) pomanjkanje ležišč, veliko število domov pa je v dotrajanem stanju potrebnem nujne in celovite prenove. Čeprav razumemo, da zakon dotičnih investicij ne more predvideti, pa je izvedba zakona v takšni obliki, brez načrta investicij, ob večanju številčnosti generacij v prihodnjih letih, nemogoča.\n>\n> Hkrati študenti stanovalci nasprotujemo, v predlogu predvidenemu načinu izvedbe interesnih dejavnosti, o katerih odloča študentski svet UL. Interesne dejavnosti, ki jih izvajamo stanovalci ŠDL- ja se v bistvenem obsegu razlikujejo od interesnih dejavnosti univerz in fakultet saj naslavljajo bistveno drugačne potrebe študentov in je tudi tu ključna avtonomnost odločanja v okviru zavoda ŠDL.\n>\n> Univerza in študentski domovi sta, čeprav je dejavnost obojih zagotavljanje okolja za študij, po svojih nalogah precej različni. Primarno je univerza okolje v katerem študenti pridobivajo znanje in se izobražujejo, študentski domovi pa okolje, kjer študenti živimo.\n>\n> Ne zgolj v času študijskih obveznosti, temveč tudi med vikendi, prazniki in poletnimi počitnicami. Potrebe študentov stanovalcev so iz tega razloga specifične in se v veliki meri razlikujejo od potreb študentov na fakultetah ali od potreb študentov, ki živijo zasebnih stanovanjih. Obenem je potrebno poudariti, da ŠDL ne združuje zgolj študentov Univerze v Ljubljani, temveč tudi študentov Univerze v Mariboru in drugih visokošolskih zavodov, pri čemer jih trenuten predlog zakona postavlja v neenakovreden položaj.\n>\n> Vredno je izpostaviti tudi ne vključevanje zavoda v nedavne odločitve, ki so vplivale na spremembo zavoda, kot je bila sprememba sveta zavoda, brez dialoga na spremembo moči soodločanja zaposlenih in predstavnikov stanovalcev, ki smo glavni deležniki zavoda.\n>\n> Iz zgoraj navedenih razlogov podpisniki predlogu zakona v delu, ki ureja pripojitev Študentskega doma Ljubljana Univerzi v Ljubljani, nasprotujemo in predlagamo, da pristojno ministrstvo zakon popravi na način, da v njem zagotovi:\n>\n> * ureditev razmerja med Univerzo v Ljubljani in Študentskim domom Ljubljana\n> * pri tem naj Študentski dom Ljubljana, preko spremenjenega sveta zavoda in drugih nadzornih organov, ohrani popolno avtonomijo nad internimi akti, pravilniki in splošnimi odločitvami upravljanja\n> * zagotovi ključni glas soodločanja zaposlenim zavoda in stanovalcem zavoda\n> * ohrani avtonomijo Študentskega sveta stanovalcev, kot predstavniškega organa vseh študentov stanovalcev, ne glede na matičen izobraževalni zavod\n> * ohranja avtonomijo izvajanja izvenštudijskih in interesnih dejavnosti znotraj zavoda.\n>\n> Podpisani verjamemo, da je šele na podlagi teh popravkov v zakonu mogoče pričakovati pogovore, ki bodo omogočali smiseln in obojestranski pogovor glede morebitne pripojitve, ki ne bo zgolj podredila enega zavoda drugemu, kot trenuten zakon predvideva. Pripojitev mora, po našem mnenju, nastati iz potrebe obeh strani ter z možnostjo zagotovitve ohranitve interesov manjšega zavoda pri pripojitvi. Trenuten zakon po drugi strani zgolj pripoji ŠDL pod UL, pri čemer naj bi se interni akti uskladili v 24 mesecih, brez zagotovil, da se bodo zavarovali interesi zaposlenih in stanovalcev zavoda.\n>\n> V primeru, da predlog zakona ne bo ali ne more biti popravljen v predlagani obliki, zaradi neizvedbe dvostranskih pogovorov predlogu zakona nasprotujemo in predlagamo, da se javni zavod Študentski dom Ljubljana doda v predlog zakona kot izjemo s čemer je še naprej zagotovljena njegova pravna in finančna avtonomija, na način kot je veljala od njegove ustanovitve.\n>\n> Podpisniki:\n>\n> * Deni Cerovac, predsednik Študentskega sveta stanovalcev Študentskega doma Ljubljana\n> * Špela Strnad, predstavnica zaposlenih delavcev zavoda Študentski dom Ljubljana\n> * Tadej Stražar, sindikalni zaupnik KS90\n> * Luka Mihalič, predsednik Študentske organizacije Slovenije\n\n\n\n![](/img/vključitev-v-javno-obravnavo-o-predlogu-zakona-o-visokem-šolstvu-in-pripombe-1.png)\n\n![](/img/vključitev-v-javno-obravnavo-o-predlogu-zakona-o-visokem-šolstvu-in-pripombe-2.png)\n\n![](/img/vključitev-v-javno-obravnavo-o-predlogu-zakona-o-visokem-šolstvu-in-pripombe-3.png)\n\n![](/img/vključitev-v-javno-obravnavo-o-predlogu-zakona-o-visokem-šolstvu-in-pripombe-4.png)"
}
