{
  "date": "2024-02-28T18:08:05.846Z",
  "title": "Predmajski 코pil 2024 - razpis",
  "subtitle": "Razpis s katerim lahko stopi코 na veliki oder Majskih iger",
  "author": "Jakob Maru코i캜",
  "category": "콯ivljenje v (코tudentskem) domu",
  "cover": "/img/predmajski_2022_6.webp",
  "summary": "Razpis za mlade glasbenike 쬰 tretje leto zapored omogo캜a nastop na velikem odru Majskih iger 2024!",
  "body": "Majske igre bodo tudi letos ponudile mo쬹ost mladim glasbenikom, da si zagotovijo nastop na koncertnih odrih Majskih iger 2024. Letos bomo to mo쬹ost ponudili, ne samo eni glasbeni skupini ali izvajalcu, pa캜 pa trem. Izbor bo potekal v dveh fazah. Najprej bo preko glasovanja izbranih 5 finalistov, ki se bodo nato v 쬴vo potegovali za nastop na Majskih igrah 2024. Vseh 5 bo nastopilo na **Predmajskem 코pilu**, kjer bosta publika in strokovna komisija izbrali 3 zmagovalce.\n\n# 1. Razpis\n\n> **PRIJAVE POTEKAJO DO 11. 3. 2024 NA E-NASLOV predmajski.spil@gmail.com.**\n\nPrijava mora vsebovati:\n\n* Naziv glasbene skupine ali izvajalca,\n* Opis glasbene skupine ali izvajalca (za objavo na socialnih omre쬵ih),\n* Vsaj ena fotografija v HD lo캜ljivosti,\n* Kontakt (telefonska 코tevilka in e-naslov) odgovorne osebe za komuniciranje,\n* Navedba 코tevila avtorskih komadov in\n* Avdio/videoposnetek oz. povezavo do avdio/videoposnetka (npr. YT).\n\n\n\nPogoji za prijavo:\n\n* Vsaj en 캜lan glasbene skupine ali izvajalec mora imeti status 코tudenta,\n* Glasbena skupina ali izvajalec mora imeti vsaj dva avtorska komada in\n* Glasbena skupina ali izvajalec mora imeti zagotovljen vsaj 30-minutni program v 쬴vo.\n\n**Upo코tevane bodo samo popolne prijave prejete do vklju캜no 11. 3. 2024.**\n\n\n\n# 2. Predizbor\n\nPredizbor bo potekal od **11. 3. do 17. 3. 2024**, in sicer:\n\n* preko zbiranja v코e캜kov na Facebook profilu Majske igre (izbor dveh finalistov),\n* preko glasov 캜lanov 맚udentskega sveta stanovalcev (izbor enega finalista) in\n* preko glasov strokovne komisije (izbor dveh finalistov).\n\nIzbranih pet finalistov se bo pomerilo v 쬴vo na dogodku **Predmajski 코pil**.\n\n*V 캜asu izbora si organizacijska ekipa Majskih iger pridr쬿je pravico do uvrstitve glasbene skupine neposredno na oder Majskih iger 2024.*\n\n\n\n# 3. Predmajski 코pil\n\nPredmajski 코pil bo enodnevni dogodek, ki bo potekal v sredo, 3. aprila na prostem v Ro쬹i dolini za domom III. Na glasbenem ve캜eru se bo predstavilo pet glasbenih skupin ali izvajalcev. Razpored finalistov po urah bo dolo캜en z rebom. Preko glasov obiskovalcev in strokovne komisije se bodo na oder Majskih iger uvrstile tri glasbene skupine ali izvajalca. Nagrada za prvo mesto zaenkrat ostaja skrivnost 游뱂, prva tri mesta pa prejmejo tudi prakti캜ne nagrade in seveda **nastop na Majskih igrah 2024**!\n\n\n\n## Kdo gre na oder Majskih iger 2024!? 游때\n\n- - -\n\n*\\* V primeru nepredvidenih okoli코캜in si organizator pridr쬿je pravico, da izvede izbor glasbenih skupin ali izvajalcev samo preko spleta ali internega izbora.*"
}
