{
  "title": "Študentski svet stanovalcev",
  "subtitle": "KDO SMO IN KAJ JE NAŠA NALOGA?",
  "cover": "https://scontent-vie1-1.xx.fbcdn.net/v/t39.30808-6/277727363_7229055780502329_435287345506884508_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=8631f5&_nc_ohc=n2T--SbZI2sAX9P_5x1&_nc_ht=scontent-vie1-1.xx&oh=00_AfC9X-WHf1CiqNH1J7YypJrpGbWdDRnCaSUugBMMo-3PVw&oe=64D5134F",
  "intro": "Javni zavod Študentski dom Ljubljana (ŠDL) sestavlja 29 študentskih domov, ki so postopoma zrasli na različnih lokacijah po Ljubljani (Vič, Bežigrad, Center in Šiška). V njih biva nekaj manj kot 7500 stanovalcev in stanovalk.\n\nŠtudentski svet stanovalcev (ŠSS) je avtonomen organ, ki prek predstavnikov zastopa vse stanovalce ŠDL. Vsak dom zastopa predstavnik, ki interese stanovalcev predstavlja na upravi ŠDL ter na sejah ŠSS. ŠSS ima svojega predstavnika v svetu zavoda ŠDL, ki je najvišji organ\n\nV razprave izven zavoda se ŠSS vključi, kadar se te tičejo študentskega bivanja v širšem. Tu si prizadevamo za korektno in enakovredno obravnavo študentskega bivanja v javnih študentskih domovih. Verjamemo, da je bivanje, ki je prilagojeno mladim eden izmed ključnih delov študijskega procesa.",
  "paragraphs": [
    {
      "title": "Delovanje Študentskega sveta stanovalcev",
      "description": "ŠSS sestavlja 29 neposredno izvoljenih predstavnikov domov in 29 njihovih namestnikov. Predstavniki so voljeni na volitvah v njihovem domu vsakega oktobra.\n\nPredstavnik in namestnik doma sta odgovorna za teme, ki se tičejo posameznih domov in tam urejata bivanje ter zbirata pobude stanovalcev. Namestnik doma je imenovan s strani predstavnika in potrjen na seji ŠSS.\n\nŠSS kot organ deluje na sejah, kjer ima vsak dom en glas. Dom glas uveljavlja prek predstavnika doma, v primeru njegove odsotnosti pa prek namestnika. Seje vodi predsednik ŠSS, ki je vsakega oktobra neposredno izvoljen izmed članov ŠSS.\n\nNa sejah člani ŠSS sprejemajo skupna stališča glede tem, ki se tičejo bivanja v ŠDL ter podajajo mnenja na bivanjsko problematiko v študentskih domovih, če je to potrebno.",
      "image": "https://scontent-vie1-1.xx.fbcdn.net/v/t39.30808-6/278380850_3169474190039117_8356795308646651216_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=0debeb&_nc_ohc=TnfIhTsU0voAX_NSwRw&_nc_ht=scontent-vie1-1.xx&oh=00_AfDhcF0NNhYXR58I77Q9EQQ_tLg54bcqPF1IcUKbpjAqYA&oe=64D568BD"
    },
    {
      "title": "Domsko življenje",
      "description": "Poleg uradnih dolžnosti predstavniki domov skrbijo, da v domu življenje gladko poteka. Skrbijo za sredstva doma in skupaj s hišnikom doma urejajo skupne prostore ter skupni inventar. So prvi naslov za bruce in preostale stanovalce, ki potrebujejo nasvet ali dva glede bivanja. Prav tako pa znotraj doma organizirajo različne dogodke za stanovalce.\n\nDodatno predstavniki in namestniki domov pomagajo pri organizaciji večjih projektov ŠSS.",
      "image": "/img/img_5287.jpg"
    }
  ]
}