{
  "siteTitle": "Projekti Študentskega sveta stanovalcev",
  "siteSubtitle": "ŠPORT, ZABAVA & KULTURA",
  "featureImage": "/img/majska-gajba.webp",
  "intro": "Š﻿tudentski svet stanovalcev je pogostokrat veliko več kot le zastopniški organ stanovalcev študentskih domov, saj čez leto skrbi za mnoge obštudijske dejavnosti, ki skrbijo za dinamično in razgibano bivanje v Študentskem domu Ljubljana.\n\nŠ﻿SS čez celo leto organizira različne dogodke na katerih bivanju v študentu doda novo dimenzijo. S športnimi in kulturnimi dogodki skrbi za zdravo dušo v zdravem telesu. Hkrati pa skbrimo  za zabavo stanovalcev z organizacijo različnih zabavnih in koncertnih dogodkov.\n\nZ﻿a projekte ŠSS skrbi koordinator interesnih dejavnosti ter organizacijska ekipa pustovanja in Majskih iger, ki skrbi za organizacijo dveh največjih dogodkov - Pustovanja v Rožni dolini in Majskih iger.\n\nM﻿ajske igre so splošno gledano največji študentsko organiziran dogodek v Sloveniji in širše v Evropi, saj poteka kar tri tedne v maju in je sestavljen in športnih, zabavnih in kulturnih dogodkov.",
  "projects": [
    {
      "title": "Majske igre",
      "subtitle": "NAJVEČJI ŠTUDENTSKI DOGODEK V EVROPI",
      "description": "Majske igre so vseštudentski festival, ki poteka v mesecu maju. Njegove korenine segajo v leto 1983, ko so se začeli povezovati prvi stanovalci, z namenom da bi za svoje sostanovalce pripravili predizpitno športno sprostitev. Majske igre so z leti rasle in letos praznujejo že 39. obletnico, kar jih uvršča med najstarejše tovrstne študentske festivale v Evropi.",
      "image": "/img/1000010504.jpg",
      "links": [
        {
          "buttonType": "is-text",
          "title": "Več o projektu",
          "link": "https://majske-igre.si"
        },
        {
          "buttonType": "is-text",
          "title": "Facebook",
          "link": "https://www.facebook.com/majskeigre"
        },
        {
          "buttonType": "is-text",
          "title": "Instagram",
          "link": "https://www.instagram.com/majskeigre/"
        }
      ]
    },
    {
      "title": "Pustovanje v Rožni dolini",
      "subtitle": "Največje študentsko pustovanje v Sloveniji",
      "description": "Pustovanje v Rožni dolini je največje študentsko pustovanje v Sloveniji. Odvija se vsako leto na pustni torek in je tradicionalno sestavljen iz meddomskega tekmovanja v najboljši skupinski pustni maski, na katerega se domovi začnejo pripravljati že dober mesec pred dogodkom. Poleg skupinskih mask izbiramo tudi najboljše posamične maske, pa tudi zabave s koncertom ne primankuje.",
      "image": "/img/pustovanje.webp"
    },
    {
      "title": "Na svoji zemlji",
      "subtitle": "Glasilo stanovalcev ŠDL",
      "description": "Na svoji zemlji je tradicionalno glasilo stanovalcev Študentskega doma Ljubljana, ki izhaja enkrat do dvakrat letno. V njem starejši stanovalci prenašajo svoje \"znanje\" in izkušnje mlajšim sostanovalcem. V reviji tako najdemo pravila o življuenju v skupnosti, nasvete kako se znebiti domotožja pa tudi kakšne bolj \"sočne\" zgodbice, ki se v domovih pač zgodijo.",
      "image": "/img/na_svoji_zemlji.webp"
    },
    {
      "title": "Ekskurizija v Planico",
      "description": "Študentski svet stanovalcev tradicionalno organizira izlet in ekskurzijo v Planico v času tekem v smučarskih poletih. Tako se že zgodaj zjutraj odpravimo proti sneženeni kraljici, kjer si ogledamo tekmo, se podružimo in vzpostavimo tesna prijateljstva. Kaj d fak je ta zadnji stavek, love it!",
      "image": "/img/majske-igre.webp",
      "subtitle": "Enodnevna ekskurzija na praznik športa"
    },
    {
      "title": "Kultura v menzi",
      "subtitle": "Standup in drugi dogodki",
      "description": "Menza v Rožni dolini ima zgodovinsko pomembno vlogo pri oblikovanju študentskega življenja. Skozi leta je bila prizorišče zabav, plesov, predstav in protestnih gibanj. Danes je mesto kulture - tekom leta v Rožni kuhni namreč Študentski svet stanovalcev organizira več kulturnih dogodkov in standupov.",
      "image": "/img/kultura_v_menzi.webp"
    },
    {
      "title": "Novoletna okrasitev domov",
      "subtitle": "Meddomsko tekmovanje združeno v prednovoletno druženje",
      "description": "Š﻿tudentski svet stanovalcev vsako leto organizira meddomsko tekmovanje v okrasitvi domov, na predstavnikih posameznih domov pa je, da svoje stanovalce čim bolje organizira in vzpodbudi k ekipnemu in božičnemu duhu.\n\nV﻿sako leto se tako stanovalci domov zberejo skupaj in dober mesec realizirajo svoje ideje za okrasitve, v mnogih domovih pa vzporedno poteka še domsko tekmovanje med štuki ali posameznimi apartmaji. S tem se raven idej in domišljije dvigne v nebo (ali iz strehe navzdol).\n\nK﻿ončnega zmagovalca razglasi tri članska ocenjevalna komisija, ki v enem dnevu oceni domove v Rožni, drugi dan pa še zunanje domove. Čast zmagovalnega doma je v letu 2022 pripadla domu X.",
      "image": "/img/okrasevanje_21_5.webp"
    },
    {
      "title": "Družabno življenje v domu",
      "subtitle": "Prijateljstva, ki ostanejo",
      "description": "Predstavniki posameznih domov, ki sestavljajo Študentski svet stanovalcev, tekom celotnega leta skrbijo za družabno življenje znotraj svojega doma. Tako se čez leto organizirajo zabave in skupni dogodki, kjer stanovalci znotaj domov ustvarjajo prijateljstva - mnoga izmed teh pa prestopijo meje bivanja v domu.",
      "image": "/img/predmajski_2022_2.webp"
    }
  ]
}
